[
  {
    "anime": "Medaka Box",
    "character": "Medaka Kurokami",
    "quote": "There was no reason for me to get attacked by you. And therefore, there was no reason to dodge."
  },
  {
    "anime": "My Hero Academia",
    "character": "Izuku Midoriya",
    "quote": "Dreams can become reality!"
  },
  {
    "anime": "Kuroshitsuji",
    "character": "Undertaker",
    "quote": "How sad it would be if laughter should disappear."
  },
  {
    "anime": "Steins;Gate",
    "character": "Okabe Rintarou",
    "quote": "Remembering something that no one else can is a painful thing. You can't talk to anyone about it. No one will understand you. You'll be alone."
  },
  {
    "anime": "Vagabond",
    "character": "Takuan Sōhō",
    "quote": "So you want to die honorably? You are being selfish. Each and every person you killed had his own life. Whether that life was blessed or not ... everyone is born into this world ... they grow up ... some people have family ... some are alone in this world ... some have young children ... some are engaged ... some have pets ...some people have high hopes and great dreams ... other have no ambition at all and you ended everything for them Takezo"
  },
  {
    "anime": "Trigun: Badlands Rumble",
    "character": "Gasback",
    "quote": "Instead of picking fruit when it's green, you should wait, wait, and wait until it ripens. When they reach their peak, you pick them off! Even though the action itself is the same, they taste totally different."
  },
  {
    "anime": "Log Horizon",
    "character": "Nyanta",
    "quote": "Any treasure you attain without anyone ever working for it is no treasure at all."
  },
  {
    "anime": "Kaichou Wa Maid-Sama!",
    "character": "Takumi Usui",
    "quote": "Ayuzawa, you are the first person ever to appear in my life and able to make me a mess."
  },
  {
    "anime": "One Punch Man",
    "character": "Garou",
    "quote": "If you weren't here, I would have become the world's absolute evil. Unbiased terror scattered throughout the world that can establish real peace. Don't think that all children are waiting for heroes. There are even kids around the world waiting for a great monster to take the stage. Can you save them? Can you follow the ugly kid being picked on in the park? I can. I can save the whole world with terror! While humanity is fearing Garou the Monster, everyone's hearts will unite to survive. Is there any peace other than this? Can you create peace? Can you, unbiased, save the world with that flimsy cape? Do you have the means to stop the unseen tragedies? You're strong... but so what? You may defeat me, but can you handle it? The responsibility. Well? If you're going to defeat me then answer the question! What will you accomplish? Why will you kill me now? Do you have a sense of duty like mine? Why are YOU a hero!?"
  },
  {
    "anime": "Saiyuki",
    "character": "Cho Hakkai",
    "quote": "Even if you destroy the world, the world you wish for won't come."
  }
]
